import "../ComponentCss/About.css"
export const About = () => {
  return (
    <section id="about" className="about">
    <div className="about-content">
      <h2>О компании</h2>
      <p>
        Компания "Элегант Строй" более 10 лет на рынке строительства. Мы
        предлагаем широкий спектр услуг, от проектирования до сдачи объектов
        "под ключ". Наши специалисты гарантируют высокий уровень качества и
        внимательное отношение к каждому проекту.
      </p>
    </div>
  </section>
  )
}
